<?php

function GetExperienceView() {
  $html = '
  <div class="container-fluid">
    <div class="row creviceRow">
      <div class="col-12 col-sm-6">
        <p class="experienceContent shadow">
          <span class="fontLL">肌のために心がけていること</span><br>
          <br>
          私自身アトピー持ちですが、今までの経験から症状が改善した感覚がある、という方法を記載します。<br>
          ※あくまで私の場合ですので、全ての方に当てはまるかはわかりません。少しでも参考になればと思っています。<br>
          <br>
          ■肌を乾燥させない<br>
          肌が乾燥しているとバリアが弱くなり、そこから痒みが発生している感覚があります。<br>
          そこで、お風呂に入る際には、出る前にお風呂の中で保湿材を塗ることを心がけます。<br>
          また、通常時でもできるだけ肌を乾燥させないように常に保湿材は持っておきたいです。<br>
          今私も使っていますが、ワセリンがオススメです。<br>
          刺激がなく、肌が弱っている場所にも塗りやすいです。<br>
          <br>
          ■ステロイドは局所的に利用する<br>
          一般的にステロイドは悪いものという情報が多いです。<br>
          しかし、私個人としては使うこと自体は悪いことではないと考えています。<br>
          <span class="fontRed fontL">※塗り過ぎたり、長期間慢性的に利用するのは絶対にやめてください。副作用が起こります。</span><br>
          現在、私は指先がひどくなった時のみ塗り、その以外の箇所には使用しないようにして利用しています。<br>
          <br>
          最近皮膚医の方から聞いた情報ですが、ステロイド系の塗り薬は免疫力を抑える効果があるそうです。<br>
          アトピー自体、免疫に対して反応することで症状が現れるので、その免疫力を抑えることでアトピーの症状を抑えるわけです。<br>
          しかし、免疫を落とすのは健康のためには良いことではないので、やはり使い方には注意が必要です。<br>
          <br>
          ■血液検査をし、根本原因を調査する<br>
          アトピーと一口に言っても、原因が人によって様々異なると聞きます。<br>
          そこで、きちんとした皮膚の医療機関で血液検査を行い、原因を調査していきます。<br>
          私の場合はマラセチアという菌が一番の原因だったようです。<br>
          調べる前まではハウスダストなどの埃による、細かな住環境が要因だと思っていましたが、
          それはあまり原因になっていなかったということで少し驚きました。<br>
          <br>
          ■汗をかいたらできるだけ早く落とす<br>
          夏場に多いですが、汗をかいたまま放置していると、それが刺激になり痒くなります。<br>
          なので、シャワーのみでも大丈夫なので、汗をかいたらまず流す。<br>
          そして、保湿材を塗る。これをこまめに行います。<br>
          <br>
          ■体を温め過ぎない<br>
          体温が上がるとそれにより痒くなる場合があるので、できるだけ体温を上げすぎないように気をつけます。<br>
          夏場は扇風機やエアコンを利用し、体温を平常に保つようにします。
        </p>
      </div>
      <div class="col-12 col-sm-6">
        <p class="experienceContent shadow">
          <span class="fontLL">学生時代のこと</span><br>
          <br>
          私がアトピーというものに最も悩まされた時期です。<br>
          中学生くらいから、特に顔の皮膚が荒れることが多く、やはり一番人から目に付く箇所というのがさらに辛くしていた要因になります。<br>
          当時はステロイドの利用方法も特に考えず、ベタベタ塗ってしまっていたので、それも副作用として働いてしまっていたのだと思っています。<br>
          <br>
          気持ち的な部分で言うと、思春期真っ只中なので精神的に沈む毎日が続き、人と会うのが辛いという日々が何年も続きました。<br>
          幸い周りの友達に恵まれ、人間関係で悩むことは少なかったです。<br>
          もう、ほんとに自分の中の戦いという感じでした。<br>
          毎日、毎日人からの目線を恐れて過ごす日々で、自分に自信を持つことができず、これからどうなるんだろう・・・とばかり考えていました。<br>
          <br>
          その中で自分の支えになっていたものがあります。<br>
          それは音楽や絵を描くことでした。主に音楽です。<br>
          <br>
          理由としては、歌や楽器を弾くことは自分にしか表現できないものになってくれると思っていて、
          それが一種のアイデンティティのような役割を果たし、自分であると思えることができたからです。<br>
          つまり、「自分にしかないものを表現することで、こんな自分でも価値がある」と思いたかったのです。<br>
          <br>
          それでも日々辛い気持ちで過ごすことに変わりはありませんでしたが、
          崩れそうな自分を支えてくれるものになっていました。<br>
          <br>
          今は学生時代と比べると驚く程症状が改善していて、沈むことは少なくなりましたが、
          今でもそのアイデンティティの感覚は続いています。<br>
          いい意味で自分の精神を支えてくれるものになっています。
        </p>
      </div>
    </div>
  </div>
  ';

  return $html;
}

?>